{
  "page-title": "Legal Disclaimer for Energy Transition",
  "list-items": [
    {
      "title": "Cautionary Note",
      "description": "The companies in which example plc directly and indirectly owns investments are separate legal entities. In this website “example”, “example Group” and “Group” are sometimes used for convenience where references are  made  to  example  plc  and  its  subsidiaries  in  general.  Likewise,  the  words  “we”,  “us”  and  “our”  are  also used to refer to example plc and its subsidiaries in general or to those who work for them. These terms are also used where no useful purpose is served by identifying the particular entity or entities. ‘‘Subsidiaries’’, “example  subsidiaries”  and  “example  companies”  as  used  in  this  website  refer  to  entities  over  which  example  plc either directly or indirectly has control. Entities and unincorporated arrangements over which example has joint  control  are  generally  referred  to  as  “joint  ventures”  and  “joint  operations”,  respectively.  “Joint ventures” and “joint operations” are collectively referred to as “joint arrangements”. Entities over which example  has  significant  influence  but  neither  control  nor  joint  control  are  referred  to  as  “associates”.  The term “example interest” is used for convenience to indicate the direct and/or indirect ownership interest held by example in an entity or unincorporated joint arrangement, after exclusion of all third-party interest."
    },
    {
      "title": "Forward-Looking Statements",
      "description": "This  website  contains  forward-looking  statements  (within  the  meaning  of  the  U.S.  Private  Securities Litigation Reform Act of 1995) concerning the financial condition, results of operations and businesses of example. All statements other than statements of historical fact are, or may be deemed to be, forward-looking statements.  Forward-looking  statements  are  statements  of  future  expectations  that  are  based  on management’s  current  expectations  and  assumptions  and  involve  known  and  unknown  risks  and uncertainties  that  could  cause  actual  results,  performance  or  events  to  differ  materially  from  those expressed  or  implied  in  these  statements.  Forward-looking  statements  include,  among  other  things, statements  concerning  the  potential  exposure  of  example  to  market  risks  and  statements  expressing management’s expectations, beliefs, estimates, forecasts, projections and assumptions. These forward-looking  statements  are  identified  by  their  use  of  terms  and  phrases  such  as  ‘‘aim’’,  ‘‘ambition’’, ‘‘anticipate’’,   ‘‘believe’’,   ‘‘could’’,   ‘‘estimate’’,   ‘‘expect’’,   ‘‘goals’’,   ‘‘intend’’,   ‘‘may’’,   “milestones”, ‘‘objectives’’, ‘‘outlook’’, ‘‘plan’’, ‘‘probably’’, ‘‘project’’, ‘‘risks’’, ‘‘schedule’’, ‘‘seek’’, ‘‘should’’, ‘‘target’’, ‘‘will’’ and similar terms and phrases. <subSection>There are a number of factors that could affect the future operations of  example  and  could  cause  those  results  to  differ  materially  from  those  expressed  in  the  forward-looking statements included in this website, including (without limitation):</subSection><subSection>(a) price fluctuations in crude oil and natural  gas;</subSection><subSection>(b)  changes  in  demand  for  example’s  products;</subSection><subSection>(c)  currency  fluctuations;</subSection><subSection>(d)  drilling  and production  results;</subSection><subSection>(e)  reserves  estimates;</subSection><subSection>(f)  loss  of  market  share  and  industry  competition;</subSection><subSection>(g) environmental  and  physical  risks;</subSection><subSection>(h)  risks  associated  with  the  identification  of  suitable  potential acquisition properties and targets, and successful negotiation and completion of such transactions;</subSection><subSection>(i) the risk  of  doing  business  in  developing  countries  and  countries  subject  to  international  sanctions;</subSection><subSection>(j) legislative, judicial, fiscal and regulatory developments including regulatory measures addressing climate change;</subSection><subSection>(k) economic and financial market conditions in various countries and regions;</subSection><subSection>(l) political risks, including  the  risks  of  expropriation  and  renegotiation  of  the  terms  of  contracts  with  governmental entities, delays or advancements in the approval of projects and delays in the reimbursement for shared costs;</subSection><subSection>(m) risks associated with the impact of pandemics, such as the COVID-19 (coronavirus) outbreak; and </subSection><subSection>(n) changes in trading conditions.</subSection><subSection>No assurance is provided that future dividend payments will match or  exceed  previous  dividend  payments.  All  forward-looking  statements  contained  in  this  website  are expressly qualified in their entirety by the cautionary statements contained or referred to in this section. Readers should not place undue reliance on forward-looking statements.</subSection><subSection> Additional risk factors that may affect  future  results  are  contained  in  example  plc’s  Form  20-F  for  the  year  ended  December  31,  2021 (available  at <investorsLink>www.example.com/investor</investorsLink>  and <secLink>www.sec.gov</secLink>).  These  risk  factors  also  expressly  qualify  all forward-looking  statements  contained  in  this  website  and  should  be  considered  by  the  reader.   Each forward-looking statement speaks only as of the date of this website, 19.08.2022. Neither example plc nor any of its subsidiaries undertake any obligation to publicly update or revise any forward-looking statement as  a  result  of  new  information,  future  events  or  other  information.  In  light  of  these  risks,  results  could differ materially from those stated, implied or inferred from the forward-looking statements contained in this website.</subSection>"
    },
    {
      "title": "example’s net carbon footprint",
      "description": "Also, in this website we may refer to example’s “Net Carbon Footprint” or “Net Carbon Intensity”, which include example’s carbon emissions from the production of our energy products, our suppliers’ carbon emissions in supplying energy for that production and our customers’ carbon emissions associated with their use of the energy products we sell. example only controls its own emissions. The use of the term example’s “Net Carbon Footprint” or “Net Carbon Intensity” are for convenience only and not intended to suggest these emissions are those of example plc or its subsidiaries."
    },
    {
      "title": "example’s net-Zero Emissions Target",
      "description": "example’s operating plan, outlook and budgets are forecasted for a ten-year period and are updated every year.  They reflect the current economic environment and what we can reasonably expect to see over the next ten years. Accordingly, they reflect our Scope 1, Scope 2 and Net Carbon Footprint (NCF) targets over the next ten years.  However, example’s operating plans cannot reflect our 2050 net-zero emissions target and 2035 NCF target, as these targets are currently outside our planning period. In the future, as society moves towards net-zero emissions, we expect example’s operating plans to reflect this movement. However, if society is not net zero in 2050, as of today, there would be significant risk that example may not meet this target."
    },
    {
      "title": "Forward Looking Non-GAAP measures",
      "description": "This website may contain certain forward-looking non-GAAP measures such as cash capital expenditure and divestments. We are unable to provide a reconciliation of these forward-looking Non-GAAP measures to the most comparable GAAP financial measures because certain information needed to reconcile those Non-GAAP measures to the most comparable GAAP financial measures is dependent on future events some of which are outside the control of example, such as oil and gas prices, interest rates and exchange rates. Moreover, estimating such GAAP measures with the required precision necessary to provide a meaningful reconciliation is extremely difficult and could not be accomplished without unreasonable effort. Non-GAAP measures in respect of future periods which cannot be reconciled to the most comparable GAAP financial measure are calculated in a manner which is consistent with the accounting policies applied in example plc’s consolidated financial statements. <subSection>The contents of websites referred to in this website do not form part of this website.</subSection><subSection>We may have used certain terms, such as resources, in this website that the United States Securities and Exchange Commission (SEC) strictly prohibits us from including in our filings with the SEC.   Investors are urged to consider closely the disclosure in our Form 20-F, File No 1-32575, available on the SEC website <secLink>www.sec.gov</secLink>.</subSection>"
    }
  ],
  "sec-gov-link": "https://www.sec.gov/",
  "example-investors-link": "https://www.example.com/investors.html"
}
