{
  "back-btn": "Back to 'Value chain'",
  "section-2-title": "Start creating your network",
  "section-2-subtitle": "Invite your customers and suppliers to exchange emissions data securely in a standardised format.",
  "banner-icon-alt": "woman on laptop",
  "section-3-heading": "Why invite your suppliers to the Hub?",
  "section-3-info-1": "Getting information from your supply chain is a significant organisational effort with several challenges from managing all the suppliers, the lack of data standardisation, to companies that don’t know how to calculate their emissions.",
  "section-3-subheading-1": "By inviting your suppliers to the Hub, they will be able to: ", 
  "section-3-list-item-1": "Use our step-by-step calculation form to easily calculate their scope 1 & 2 emissions",
  "section-3-list-item-2": "Share their carbon footprint and allocate emissions to your company",
  "section-3-list-item-3": "Connect and share information with other clients and their own suppliers",
  "section-3-list-item-4": "Have 24 hours access to our support team that are ready to answer any queries about our hub",
  "section-3-subheading-2": "All Free of charge! For both you and your supply chain, and their supply chain, and it will remain that way!",
  "section-4-heading": "How to invite your suppliers?",
  "step-1-title": "1 - Search for your supplier company name",
  "step-1-text": "Click the ‘invite’ button in the supplier network. Start typing the name of your supplier in the search bar, select your supplier and click the ‘Send’ button.",
  "step-2-title": "2 - Share their contact details",
  "step-2-text": "If they are part of the platform already, we will send them an invite to connect with you, otherwise we’ll need their details to send them an invitation to the platform.",
  "step-3-title": "3 - Wait for your supplier to accept",
  "step-3-text": "Once your supplier clicks the link they received by email, they just need to confirm their details, so our team can create their account. We’ll send them another email to activate their account and as soon as they login they can accept your invitation to be part of your suppliers network.",
  "step-4-title": "4 - Get a confirmation email",
  "step-4-text": "We’ll send you an email as soon as your supplier accepts the invitation, then you can start exchanging emissions data!",
  "section-5-heading": "Your data belongs to you",
  "section-5-subheading": "example respects your company data, we want you to feel secure about how we treat and store it.",
  "section-5-text-1": "Data with regards to carbon is a somewhat grey area. For that reason, we made the decision to ask for historic data that is at a corporate level, instead on a procurement line-by-line-item level. Other data that we consider as company sensitive information, such as supplier-customer relationship, are stored securely in the Cloud, and have limited access only for a small product team that monitors platform health.",
  "section-5-text-2": "In the <0>Settings - your organization section</0>, you can decide what data you wish to show to other companies. Although our goal is to create transparency, in this way, you will always stay in control of your data.",
  "section-5-text-3": "If you have any questions surrounding data, feel free to contact our support team and we’ll get back to you or we’re happy to jump on a call together.",
  "section-5-icon-alt": "rectangle layers",
  "section-6-heading": "Have more questions?",
  "section-6-button-text": "Contact us",
  "strip-alt": "yellow strip"
}