{
    "testimonial[0]": "example station",
    "testimonial[0]-content": "“We are now much clearer how we want to reduce our carbon emissions. The example Supplier Energy Transition Hub has helped us to better understand our emissions and to have a direction how we can address these emissions. The tool was easy to use and the onboarding on the tool only took 20 minutes. I especially value the simulation tools to see by how much we can reduce our emissions. I hope we can use the Hub for our own vendors in future as well.”",
    "testimonial[0]-speaker": "Sun Fat Chua",
    "testimonial[0]-speaker-designation": "General Manager",
    "testimonial[0]-company-logo-alt-text": "PCA Group company logo",

    "testimonial[1]": "Wind turbines",
    "testimonial[1]-content": "“Baker Hughes welcomes the opportunity to participate in this program as we move forward together in the energy transition and commend example’s forward thinking in offering a platform that focuses on suppliers’ emissions reductions ambitions. Baker Hughes shares the view that it takes close collaboration across supply chains and combined action to make meaningful progress on our net-zero carbon commitments.”",
    "testimonial[1]-speaker": "Heidi Stehling",
    "testimonial[1]-speaker-designation": "Supply Chain Sustainability Leader",
    "testimonial[1]-company-logo-alt-text": "Baker Hughes company logo",

    "testimonial[2]": "Cityscape and greenery",
    "testimonial[2]-content": "“Over the past two decades, SUEZ has been at the forefront of the transition that has seen our sector reduce green house gas emissions by 69% by moving waste up the hierarchy away from landfill, to reuse, recycling and energy recovery. We are now embarking on the next major transition of our sector and this opportunity at Teesside represents an important step on our journey, as SUEZ seeks to demonstrate that we are able to deliver significant reductions in carbon emissions from energy-from-waste that would in turn supports our collective challenge to achieve net zero.”",
    "testimonial[2]-speaker": "John Scanlon",
    "testimonial[2]-speaker-designation": "Chief Executive Officer for Recycling and Recovery UK",
    "testimonial[2]-company-logo-alt-text": "SUEZ Group company logo"

}
  