{
  "page-title": "example Supplier Energy Transition Hub Terms of Use",

  "content-overview[0]": "Introduction",
  "content-overview[1]": "Ground Rules",
  "content-overview[2]": "Access and Account Security",
  "content-overview[3]": "External Websites or Applications",
  "content-overview[4]": "Ownership and Proprietary Rights",
  "content-overview[5]": "Warranties",
  "content-overview[6]": "Limitation of Liability",
  "content-overview[7]": "Indemnification",
  "content-overview[8]": "Trade Controls",

  "page-introduction[0]": "Hello, and welcome to the example Supplier Energy Transition Hub (“Hub”) Terms of Use (“Terms”). The Terms are important because they:",
  "page-introduction-points": [
    "outline your legal rights on the Hub;",
    "explain the rights you give us when you access the Hub; and",
    "describe the rules everyone needs to follow when using the Hub."
  ],
  "page-introduction[1]": "Please read these Terms, our <acceptableUseLink>Acceptable Use Policy</acceptableUseLink>, <privacyNoticeLink>Privacy Notice</privacyNoticeLink>, and any other terms referenced in this agreement carefully.",

  "introduction[0]": "Thanks  for  choosing  the  Hub.  These  Terms  are  a  legally binding  contract  between  you  (on  behalf  of  the  company  or legal entity you represent) (“<0>You</0>”) and example Global Solutions International   B.V.   “We”,   “our”   and   “us”   in   these   Terms generally  refers  to  example  Global  Solutions  International  B.V, unless stated otherwise.",
  "introduction[1]": "By  accepting  these  Terms,  You  represent  and  warrant  that You have the authority to bind the company or legal entity you represent to our Terms, <acceptableUseLink>Acceptable Use Policy</acceptableUseLink>, <privacyNoticeLink>Privacy Notice</privacyNoticeLink>, and any other terms referenced in this agreement.",
  "introduction[2]": "Please note that the companies in which example PLC directly  and  indirectly  owns  investments  are  separate  legal entities. In these Terms, <0>“example”</0>, <0>“example Group”</0> and <0>“Group”</0> are sometimes used for convenience where references are made to example PLC  and  its  subsidiaries  in  general.",
  "introduction[3]": "If You access or use the Hub, You confirm that You have read, understand   and   agree   to   be   bound   by   the   Terms,   the <acceptableUseLink>Acceptable Use Policy</acceptableUseLink>, and  any  other  terms  and  policies referenced in this document.",

  "ground-rules[0]": "We may change the format, functionalities, and content of the Hub from time to time. As our Hub evolves, we may change these Terms or any other terms or policies referenced in these Terms. If we make a material change to the Terms or <acceptableUseLink>Acceptable Use Policy</acceptableUseLink>, we will provide You with reasonable notice prior to the change taking effect by emailing the email address associated with your account. Any material revisions to these Terms or <acceptableUseLink>Acceptable Use Policy</acceptableUseLink> will become effective on the date set forth in our notice, and all other changes will become effective on the date we publish the change. If You use the Hub after the effective date of any changes, that use will constitute your acceptance of the revised Terms or <acceptableUseLink>Acceptable Use Policy</acceptableUseLink>.",
  "ground-rules[1]": "Please   therefore   make   sure   You   read   any   such   notice carefully. If You do not wish to continue using the Hub under the new version of the Terms or <acceptableUseLink> Acceptable Use Policy</acceptableUseLink>, You may terminate your account by <contactUsToTerminateMail>contacting us</contactUsToTerminateMail>.",
  "ground-rules[2]": "All Authorised Users (users who have successfully signed up to the Hub) must comply with our <acceptableUseLink>Acceptable Use Policy</acceptableUseLink>. If You see any inappropriate behaviour or content, please report to us immediately at <sethReportMail>support@example.com</sethReportMail>.",
  "ground-rules[3]": "Your  use  of  the  Hub  must  not  violate  any  applicable  laws, including   copyright   or   trademark   laws,   competition   laws, export  control  or  sanctions  laws,  or  other  laws  in  your jurisdiction. You are responsible to ensure your use of the Hub is in compliance with applicable laws and regulations.",
  "ground-rules[4]": "While we want You to share your experiences and questions, please do not share confidential information or competitively sensitive information such as prices, contract details, intentions to bid or tender, vendor or customer data, future volumes or output. Please seek guidance from your own lawyer if You have any doubts as to whether information is confidential or competitively sensitive.",
  "ground-rules[5]": "If You send us any ideas, feedback or suggestions regarding the Hub (“Feedback”), there is a chance we will use it, and You agree to send the Feedback to us (including example) on a voluntary basis, and that You grant us (including example) an unlimited, irrevocable, perpetual, sublicensable, transferable, royalty-free license to use any such feedback or suggestions for any purpose without any obligation or compensation to You. If we choose not to implement the suggestion, please don’t take it personally. We appreciate it nonetheless.",
  "ground-rules[6]": "Personal details and other information relating to You provided through  the  Hub  (“<strong>Personal  Data</strong>”)  will  only  be  used  in accordance  with  our <privacyNoticeLink>Privacy Notice</privacyNoticeLink>. Please  review  our <privacyNoticeLink>Privacy Notice</privacyNoticeLink>  for  more  information  on  how  we  (including example)  collect  and  use  Personal  Data  relating  to  the  use  and performance of our Hub.If You are accessing and using the Hub from The Netherlands, please refer to the <netherlandsPrivacyNote>Netherlands Privacy Notice</netherlandsPrivacyNote>.",
  "ground-rules[7]": "If we believe that there is a violation of the Terms or policies that can simply be remedied by your removal of certain data, we  will,  in  most  cases,  ask  You  to  take  prompt  action  rather than  intervene.  However,  we  may  also  directly  step  in  and enforce (without notice) what we determine to be appropriate action(s):",
  "ground-rules[7]-actions": [
    "if  You  do  not  take  prompt  and  appropriate  remedial action(s), when You have been asked to do so; ",
    "if  we  believe  there  is  a  credible  risk  of  harm  to  us (including example), the Hub, other Authorised Users, or any third parties, including in the event of your actual or  suspected  unauthorised  use  of  the  Hub  and/or content, or non-compliance with the Terms;",
    "if we withdraw the Hub and/or content (in which case we   shall   provide   You   with   reasonable   notice   in advance of doing so); or",
    "under   any   other   circumstances   where   we   deem appropriate."
  ],
  "ground-rules[8]": "The Terms will continue to apply to You until terminated by either You or us. However, You acknowledge and agree that the perpetual license granted to us (including example) by You in relation to Your Content (defined below), including Feedback (defined above), is irrevocable and will therefore continue after expiry or termination of any of the Terms for any reason.",
  "ground-rules[9]": "These  Terms,  including  the <acceptableUseLink>Acceptable Use Policy</acceptableUseLink>, and  any disputes arising out of or related hereto, are governed by and to   be   interpreted   in   accordance   with   the   laws   of   The Netherlands. The Netherlands courts will have non-exclusive jurisdiction over such dispute.",
  "ground-rules[10]": "These  Terms,  including  the <acceptableUseLink>Acceptable Use Policy</acceptableUseLink>, will  be enforced to the fullest extent permitted under applicable law. If any  provision  of  the  Terms  is  held  by  a  court  of  competent jurisdiction to be contrary to law, the provision will be modified by  the  court  and  interpreted  so  as  best  to  accomplish  the objectives   of   the   original   provision   to   the   fullest   extent permitted  by  law,  and  the  remaining  provisions  of  the  Terms will remain in effect.",
  "ground-rules[11]": "We use email and other electronic means to stay in touch with all Authorised Users. Please feel free to contact us if You have any questions about these Terms. You may contact us at",

  "access-and-account-security[0]": "In order to use certain current or future functionalities of the Hub, You are required to register or to create an account. All the information You provide on the Hub needs to be correct, current, and complete. You must treat your username, password or any other information as part of our security procedures as confidential and You must not disclose it to any third party nor allow any unauthorised person (anyone that is not an Authorised User) access to the Hub under your username and/or password. We are not liable for any loss that results from the unauthorised use of your username and/or password, with or without your knowledge. If You know or suspect that anyone other than You know your user identification code or password, You must promptly notify us.",
  "access-and-account-security[1]": "We reserve the right to exercise our discretion to not accept requests for account registration for the Hub.",

  "external-websites-or-application[0]": "The Hub may include links to external websites or applications, and resources by third parties. These links are provided in order to help You find relevant websites, applications, services and/or products which may be of interest to You quickly and easily and for your information only. We have no control over, and do not endorse, the contents of those websites, applications or resources.",
  "external-websites-or-application[1]": "Where an external website appears within the frame of the Hub, this is purely for ease of navigation back to the Hub and does not indicate any responsibility on our part for the external website concerned, even if it is a website owned and operated by another example company.",
  "external-websites-or-application[2]": "We are not responsible for the owners or operators of any external websites or applications, or for any goods or services they supply or for the content of their websites and do not give or enter into any conditions, warranties or other terms or representations in relation to any of these, or accept any liability in relation to any of these (including any liability arising out of any claim that the content of any external websites, applications or resources to which the Hub includes a link infringes the intellectual property rights of any third party).",
  "external-websites-or-application[3]": "We may provide You with access to a business communications platform (e.g a community page or forum) that allows You to post, submit, publish, display, or transmit to other Authorised Users or other persons, content or materials on the platform. All such contributions must comply with the platform’s rules of engagement, terms of use, applicable use policy or any other relevant documentation.",
  "external-websites-or-application[4]": "While accessing the business communications platform, You must abide by your company’s competition law policies and all relevant competition laws. You should not discuss any topics or share information about any topics which could be seen to violate any competition laws.  For example, You should not engage in any information sharing or discussions that could be seen as an agreement not to use a particular supplier or set of suppliers, set any prices or output levels, agree not to compete in any market including technological innovation or R&D markets, divide any markets or rig any bids or tenders.",
  "external-websites-or-application[5]": "If You are interested to link the Hub or refer to the Hub in your website, correspondence or publication, please get in touch with your Hub representative for more information. By linking to the Hub or making reference to the Hub, You are responsible to ensure You do so in a manner which is fair, balanced, complete and accurate. We reserve the right to withdraw linking permission at any time without notice.",

  "ownership[0]": "Please note that “we”, “us” or “our” used in this Article 5 refers to example (as defined in Article 1 above).",
  "ownership[1a]": "Your content is any content such as communications, information, messages, photographs, music, audio, videos, designs, graphics, website links, data, profiles that You and/or other Authorised Users post or otherwise make available on or through the Hub (“Your Content”). Your Content is not confidential or proprietary. By submitting Your Content to us, You represent and warrant that You have all rights, power, and authority necessary to grant the rights to Your Content contained within these Terms. Because You alone are responsible for Your Content, You may expose yourself (and the company or legal entity you represent) to liability if You post or share Your Content without all necessary rights. You will own all Your Content. Because You retain ownership of and responsibility for Your Content, we need You to grant us certain legal permissions.",
  "ownership[1b]": "When You submit Your Content to us, You hereby grant us a worldwide, royalty-free, perpetual, irrevocable, non-exclusive, transferable, and sublicensable license to use, copy, modify, adapt, prepare derivative works of, distribute, store, perform, and display Your Content. This license includes the right for us to make Your Content available for syndication, broadcast, distribution, or publication by other companies, organisations, or individuals who partner with example, where applicable. For example, we may use Your Content to analyse overall trends in the usage of the services or functions of the Hub or the Hub in general, in an anonymised and aggregated manner (meaning that You cannot be personally identified), which we may share with third parties. For more information, please review our <privacyNoticeLink>Privacy Notice</privacyNoticeLink>.  You understand that You will not receive any payment for any of the rights granted. You will not have rights in nor rights to compensation for any information or analysis produced through our modification, adaptation, or derivations of Your Content. You agree that we may remove metadata associated with Your Content, and You irrevocably waive any claims and assertions of moral rights or attribution with respect to Your Content.",
  "ownership[1c]": "The foregoing license includes the right to do things like host Your Content, store, archive, parse, and display Your Content, and make incidental copies, as necessary to maintain the Hub, including improving the Hub (such as the services or functions provided on the Hub) over time. This license includes the right to do things like copy it to our database and make backups; show it to You; parse it into a search index or otherwise analyse it on our servers.",
  "ownership[1d]": "Any ideas, suggestions, and Feedback about us or our services or products that You provide to us are entirely voluntary, and You agree that we may use such ideas, suggestions, and feedback without compensation or obligation to You.",
  "ownership[2a]": "The Hub is licensed to You, not sold. We own and will continue to own the Hub and all related intellectual property rights, including but not limited to patents, copyright, database rights, design rights, know-how, source code, software, hardware, applications, formulas, algorithms, models, and trademarks such as the mark \"example\" and the example emblem. The look and feel of the Hub is our copyright. If You wish to use any of the Hub contents or trademarks, please ask us for permission in advance. All of our rights not expressly granted by this license are hereby retained.",
  "ownership[3]": "We may transfer the rights and obligations under these Terms to  any  affiliate  within  example.  Any  such  transfer  will  not  affect your rights or our obligations under these Terms. You may not assign or delegate any rights or obligations under the Terms, <acceptableUseLink>Acceptable Use Policy</acceptableUseLink> or <privacyNoticeLink>Privacy Notice</privacyNoticeLink> without  our  prior  written  consent,  and  any unauthorised assignment and delegation by You is void.",
  "ownership[4]": "As part of the Hub’s functionality on supply chain connectivity, You will be able to decide which Authorised Users can receive or review information You make available on the Hub (including Your Content). You have a choice to approve or reject any request to exchange information (including Your Content) with other Authorised Users at any time. This is to enable all Authorised Users full enjoyment of the services and functions offered on the Hub.",
  "ownership[5]": "Based on Your Content, we may make recommendations to You (such as decarbonisation solutions to help You with your decarbonisation journey). Please note that these are just recommendations, we do not provide any advisory or consultancy services to You.",
  "ownership[6]": "<0>If You are accessing and using the Hub from China</0>, You understand and agree that You are providing information (including Your Content) to example located outside of China and You are responsible to comply with local data privacy regulations.",

  "warranties[0]": "We provide the Hub “as is” and “as available,” without warranty of any kind. Without limiting this, we (including example) expressly disclaim all warranties, whether express, implied or statutory, regarding the Hub including without limitation any warranty of merchantability, fitness for a particular purpose, title, security, accuracy and non-infringement.",
  "warranties[1]": "Although we make reasonable efforts to ensure that any information provided as part of the Hub is correct and to update the information on the Hub, we do not warrant that the Hub will meet your requirements (including any sustainability or emission reporting requirements); that the Hub will be uninterrupted, timely, secure, or error-free; that the information provided through the Hub is accurate, reliable or correct; that any defects or errors will be corrected; that the Hub will be available at any particular time or location; or that the Hub is free of bugs or viruses or other harmful components. You assume full responsibility and risk of loss resulting from your downloading and/or use of files, information, content (including Your Content) or other material obtained from the Hub.",
  "warranties[2]": "Any information You receive or review on the Hub is provided for general information only. It is not intended to amount to any form of advice on which You should rely. You must obtain professional or specialist advice before taking, or refraining from, any action on the basis of the information on the Hub.",

  "limitation-of-liability": "You understand and agree that we (including example) will not be liable to You or any third party for any loss of profits, use, business opportunity, goodwill or reputation, information or data, or for any incidental, indirect, special, consequential or exemplary damages, however arising, that result from:",
  "limitation-of-liability-points": [
    "the use, disclosure, or display of Your Content;",
    "your use or inability to use the Hub;",
    "any modification, price change, suspension or discontinuance of the Hub;",
    "the Hub generally or the software or systems that make the Hub available;",
    "unauthorised access to or alterations of your transmissions or data (including Your Content);",
    "statements or conduct of any third party on the Hub;",
    "calculation from any tools with a calculator function available on the Hub;",
    "any use of, or claims made by You based on the services and contents provided though the Hub;",
    "any marketing, or other claims, made by You about your best practices, carbon footprint calculation or environmental benefits of your products or services;",
    "any other user interactions that You input or receive through your use of the Hub; or",
    "any other matter relating to the Hub."
  ],

  "indemnification": "You agree to indemnify and hold us (including example) harmless from and against all damages, losses, and expenses of any kind (including reasonable attorney fees and costs) arising out of or related to: (1) your breach of the Terms or any of the policies; (2) any content You post (including Your Content), share or otherwise contribute; (3) any activity in which You engage on or through the Hub; and (4) your violation of any law or the rights of a third party.",

  "trade-controls": "By using the Hub You confirm You are not subject to, or otherwise the target of, any national, regional, multinational, or international sanctions, including those of the United States, United Kingdom, United Nations, or the European Union, and will not use the Hub on behalf of or for the benefit of any person or entity subject to such sanctions. You further agree that You will not access the Hub from any device that is located, registered, or otherwise connected in or through any state, country, region, or territory that is subject to comprehensive economic or trade sanctions, including those maintained and administered by the United States, United Kingdom, United Nations, or the European Union. We reserve the right to suspend or terminate your access to the Hub if we believe there is suspected non-compliance with this Trade Controls Clause.",

  "support-mail": "support@example.com",
  "last-updated": "Last Updated: 15 July 2022"
}
