{
    "testimonial[0]": "example-pompstation",
    "testimonial[0]-content": "“Het is nu veel duidelijker hoe we onze CO2-uitstoot willen verminderen. De example Energietransitiehub voor Leveranciers heeft ons geholpen onze uitstoot beter te begrijpen en richting gegeven aan hoe we deze uitstoot kunnen aanpakken. De tool was gemakkelijk te gebruiken en de onboarding op de tool duurde slechts 20 minuten. Ik waardeer vooral de simulatietools, waarmee je kunt zien hoeveel we onze uitstoot kunnen verminderen. Ik hoop dat we de Hub in de toekomst ook voor onze leveranciers kunnen gebruiken.”",
    "testimonial[0]-speaker": "Sun Fat Chua",
    "testimonial[0]-speaker-designation": "General Manager",
    "testimonial[0]-company-logo-alt-text": "Bedrijfslogo PCA Group",

    "testimonial[1]": "Windturbines",
    "testimonial[1]-content": "“Baker Hughes is blij met de mogelijkheid om deel te nemen aan dit programma op weg naar de energietransitie. We waarderen example's vooruitstrevende manier van denken met het aanbieden van een platform dat zich richt op de ambities van leveranciers om hun uitstoot te verminderen. Baker Hughes deelt de mening dat nauwe samenwerking tussen toeleveringsketens en gecombineerde actie nodig zijn om zinvolle vooruitgang te boeken bij onze netto-nul-koolstoftoezeggingen.”",
    "testimonial[1]-speaker": "Heidi Stehling",
    "testimonial[1]-speaker-designation": "Supply Chain Sustainability Leader",
    "testimonial[1]-company-logo-alt-text": "Bedrijfslogo Baker Hughes",

    "testimonial[2]": "Stadsgezicht en groen",
    "testimonial[2]-content": "“In de afgelopen twee decennia heeft SUEZ een voortrekkersrol gespeeld bij de transitie die ervoor heeft gezorgd dat onze sector de uitstoot van broeikasgassen met 69% heeft verminderd. Dit hebben we bereikt door afval hoger in de hiërarchie te plaatsen, weg van het storten, naar hergebruik, recycling en energieterugwinning. Nu beginnen we aan de volgende grote transitie van onze sector en deze kans bij Teesside is een belangrijke stap op onze reis. SUEZ wil daarmee aantonen dat we in staat zijn om aanzienlijke reducties te realiseren in de koolstofemissies van energie uit afval, die op zijn beurt onze collectieve uitdaging ondersteunt om netto nul te bereiken.”",
    "testimonial[2]-speaker": "John Scanlon",
    "testimonial[2]-speaker-designation": "Chief Executive Officer for Recycling and Recovery UK",
    "testimonial[2]-company-logo-alt-text": "Bedrijfslogo SUEZ Group"

}
  
