{
    "page-title": "Alles-in-één transparantie in de toeleveringsketen",
    "page-sub-title" : "Een gratis, alles-in-één platform voor een koolstofneutrale toeleveringsketen.",
    "baseline-emissions": "Referentie-uitstoot",
    "baseline-emissions-description": "Door uw status te vergelijken met andere (geanonimiseerde) gebruikers kan uw bedrijf voortschrijdende ambities stellen.",
    "estimate-your-foorprint": "Inschatten van uw voetafdruk",
    "estimate-your-foorprint-description": "Binnen enkele minuten inzicht in uw CO2-voetafdruk, gebaseerd op de geleverde zakelijke gegevens.",
    "industry-comparison": "Vergelijking met de branche",
    "industry-comparison-description": "Vergelijk uw emissiereductiepercentage anoniem met branchegenoten en kijk hoe uw positie voor het jaar is.",
    "forecast-your-performance": "Prestatieprognose",
    "forecast-your-performance-description": "Voorspel uw toekomstige emissietrendlijn om te begrijpen waar uw bedrijf zijn inspanningen vervolgens op zou kunnen richten.",
    "set-a-GHG-emission-target": "Stel een BKG-emissiedoelstelling",
    "set-a-GHG-emission-target-description": "Stel een ambitie op die aansluit bij een 1,5-gradenscenario dat van toepassing is op uw branche.",
    "track-progress": "Volg voortgang",
    "track-progress-description": "Volg eenvoudig de voortgang van uw bedrijf op het gebied van uw decarbonisatie-ambitie.",
    "support-at-scale": "Ondersteuning op schaal",
    "support-at-scale-description": "Ondersteun uw waardeketen op schaal om prioriteit te geven aan uw inspanningen voor de grootste impact.",
    "invite-across-your-value-chain": "Nodig uw hele waardeketen uit",
    "invite-across-your-value-chain-description": "Nodig uw klanten en leveranciers uit om emissiegegevens uit te wisselen voor een diepgaand inzicht in de emissies van uw waardeketen.",
    "securely-exchange-emissions-data": "Veilige uitwisseling van emissiegegevens",
    "securely-exchange-emissions-data-description": "Wissel in een gestandaardiseerd formaat veilig gegevens uit met klanten en leveranciers om inzicht te krijgen in de uitstoot van uw toeleveringsketen.",
    "manage-your-requests": "Beheer verzoeken",
    "manage-your-requests-description": "Beheer uw verzoeken om emissiedeling van uw klanten en leveranciers op één enkel platform.",
    "discover-alternatives": "Ontdek alternatieven",
    "discover-alternatives-description": "Onderzoek koolstofarme alternatieven en schat de potentiële impact op uw toekomstige emissies.",
    "explore-low-carbon-solutions": "Onderzoek koolstofarme oplossingen",
    "explore-low-carbon-solutions-description": "Ontdek kostenefficiënte, koolstofarme alternatieven voor uw bedrijf.",
    "simulate-alternative-scenarios": "Simuleer alternatieve scenario's",
    "simulate-alternative-scenarios-description": "Ontdek de impact op uw toekomstige emissies door bestaande opties te vergelijken met beschikbare alternatieven."
}  
